tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "zsh"
brew "openssl"
brew "wget"
brew "curl"
brew "git"
brew "python"
brew "php"
brew "composer"
brew "mariadb"
brew "autojump"
brew "telnet"
cask "iterm2"
cask "1password"
cask "1password-cli"
cask "google-chrome"
cask "firefox"
cask "microsoft-edge"
cask "phpstorm"
cask "datagrip"
cask "visual-studio-code"
cask "slack"
cask "microsoft-teams"
cask "zoomus"
cask "contexts"
cask "dropbox"
cask "google-backup-and-sync"
cask "daisydisk"
cask "sequel-pro"
cask "spotify"
cask "whatsapp"
cask "logitech-options"
cask "postman"
cask "bettertouchtool"