tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
brew "openssl@1.1"
brew "python@3.9"
brew "autojump"
brew "composer"
brew "curl"
brew "git"
brew "go"
brew "node"
brew "gulp-cli"
brew "mariadb", restart_service: true
brew "php", restart_service: true
brew "telnet"
brew "wellington"
brew "wget"
brew "zsh"
brew "shivammathur/php/php@7.0"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "bettertouchtool"
cask "contexts"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gulp"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "phpstorm"
cask "postman"
cask "slack"
cask "spotify"
cask "tableplus"
cask "toggl-track"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
