tap "homebrew/cask"

brew "zsh"
brew "openssl"
brew "wget"
brew "git"
brew "php"
brew "mysql@5.7"
brew "mackup"

cask "iterm2"
cask "1password"
cask "1password-cli"
cask "google-chrome"
cask "firefox"
cask "phpstorm"
cask "datagrip"
cask "visual-studio-code"
cask "slack"
cask "microsoft-teams"
cask "zoomus"
cask "contexts"
cask "dropbox"
cask "google-backup-and-sync"
